Контакт

Я не мент
Честно-честно
Я не мент
Просто очень любопытный
Я не мент
Хочу узнать тебя поближе
Я не мент
Мне бы грамм
Или шесть
Два дня без сна
Не понмю кто я есть
Но точно я не мент
Я не мент
Мы с тобой похожи бро
Ведь я не мент
Можешь ёбнуть мне по роже
Я не мент
Я потерялся
А кто-то нашел
Я не мент
Тихо тихо
Я не мент
Нас никто не слышит
Можем говорить
Как дела
Ты в огне
Ничего такого
Я привык уже
У меня
Тыща дел
Ничего не сделал
Просто не хотел
Такая тёплая ночь
Мы дождались весны
И мы так связаны связаны
Один упадет и один за одним
Мы так связаны связаны
